/* Adobe Plugin Plist Files for Mojikumi */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = " MojiKumiUI";
CFBundleDisplayName = " MojiKumiUI";
CFBundleGetInfoHTML = " MojiKumiUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = " MojiKumiUI version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = " MojiKumiUI version 21.1.0";
